Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=317_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sombyn keikkakesä huipentuu Ijahis idjaan Inariin tänä viikonloppuna
sme: Somby konseartageassi jotkašuvva Ijahis ijas Anáris

source: Suomen saamelaisalueen huippusuositun SomBy-yhtyeen keikkakesä on ollut kiireinen ja se hui-pentuu Yöttömän yön konserttiin Ijahis idja-festivaalilla Inarissa.
sme: Sámis issoras bivnnut Somby-joavkku konseartageassi leamašan hohppui ja dat joatkašuvvage vel Ijahis ija musihkkafestivála váldokonsearttas.

source: SomBy voitti Kautokeinon pääsi-äisfestivaaleilla Sámi Grand Prix 2009-laulukilpailun ja voiton siivittämänä SomBy on kiertänyt saamelaisfestivaaleja kesän jokainen viikonloppu Norjaa ja Ruotsia myöten, mm..
sme: Somby vuittii Guovdageainnu beassášmárkaniin Sámi Grand Prix 2009- lávlungilvvu.

source: Evenesin Márko-meannu-festivaalin pääesiintyjänä.
sme: Vuoittu maŋŋel Somby lea johtán geasi áigge juohke vahkkoloahpa Suoma, maiddái Norgga ja Ruoŧa sámefestiválain, ee. Somby lei váldojoavkun Márkomeannu-festiválain Evenášis.

source: SomBy on esiintynyt Ijahis idja festivaalilla perustamisestaan alkaen ja Ijahis idja onkin SomBylle melkein kuin kotiareena vaikka alun perin yhtye on Vuotsosta kotoisin.
sme: Ijahis idja festivála lea dego ruoktofestivála Sombyi, danin go joavku lea leamašan mielde festivalas sin carriera álggu rájes. Joavku lea eret Vuohčus.

source: Nykyään yhtyeessä soitta-vat Miira Suomi – laulu, Milla Pulska – koskettimet, Oula Guttorm – kitara, Juho Kiviniemi – basso ja Unna-Maari Pulska – rummut.
sme: Somby-joavkkus leat mielde Miira Suomi - voc, Milla Pulska - key board, Oula Guttorm - gitárra, Juho Kiviniemi - bássa ja Unna-Maari Pulska-trumbbut.

source: Sombyn keikkakesä huipentuu Ijahis idjan lauantai-iltaan ja festivaalin tämän vuotinen slogan ” Ain lea ijahis idja !
sme: Somby konseartageassi joatkašuvva nappo lávvardat eahkeda Ijahis ijas.

source: – Vielä on yötön yö ! ”
sme: Festivála dán jahkásaš slogan “ Ain lea ijahis idja ! ”

source: sopii hyvin myös SomBylle sen paistatellessa huikeassa menestyksessä saamelaisilla areenoilla.
sme: heivege bures Sombyi danin go, joavku lea sámelávddiin násti mii čuovggada birrasa.

source: SomBy valmistelee tällä hetkellä ensimmäistä pitkäsoittoaan ja sen on lupailtu ilmestyvän syksymmällä.
sme: Somby lea válmmaštallamin vuosttas ollesguhkkosaš skearru ja lea vuordimassii, ahte dat livčče válmmaš dán čávčča áigge.

source: Ijahis idja 2009 järjestetään kuudetta kertaa Inarissa 21.-22.8.09.
sme: Ijahis idja lágiduvvo guđat geardde Anáris 21.-22.8.2009.

source: Festivaalilla kuullaan saamelais-musiikkia, sekä perinteistä että uudempaa ja lisäksi alkuperäiskansavieraita joka tänä vuonna on korkeatasoinen musiikki- ja tanssiryhmä Aurora Borealis Pohjoisten kansojen instituutista.
sme: Festivála áigge gullat sámemusihkka, sihke árbevirolaš ja ođđasot sámemusihkka ja festiválii servet maiddái eamiálbmotguossit. Guossit bohtet Ruoššas Davviálbmogiid instituhttas. Sis leat dánsun- ja musihkkačájáhusat, mat leat duođái alladássásaččat.

source: Ijahis idjan ohjelmassa on päätapahtuman Yöttömän yön konsertin lisäksi Siidassa järjestettävä musiikki-seminaari ja lasten- ja nuorten päivä.
sme: Festivála váldodáhpáhusa, ijahis ija konseartta, lassin leat earáge dáhpáhusat. Lávvardaga lágiduvvo maiddái musihkkaseminára ja bearjadaga lea mánáid ja nuoraid beaivi.

source: Ohjelma löytyy kokonaisuudessaan osoitteesta www.ijahisidja.fi.
sme: Dárkkilat dieđut prográmmas gávdnojit interneahttasiidduin www.ijahisidja.fi.

source: SomByn lisäksi festivaalilla esiintyvät mm Mollet (SE.)
sme: Somby lassin festivála lávddi ala guldaleaddjiid bohtet guoimmuhit ee. Mollet (SE.)

source: , Ulla Pirttijärvi & Band, Juoigiid Searvi (NO) ja Niillas Holmberg & Roope Mäenpää.
sme: , Ulla Pirttijärvi & Band, Juoigiid Searvi (NO), ja Niillas Holmberg & Roope Mäenpää. Bures boahtin !

source: Ijahis idja-lehdistötilaisuus lauantaina 22.8.09 klo 17-18 Saamelaisalueen koulutus-keskuksessa Inarissa.
sme: Ijahis idja-preassadilalašvuohta lávvardaga 22.8.09 diibmu 17-18 Sámi oahpahusguovddažis Anáris.

source: Illan artistit tavattavissa.
sme: Báikin alde eahkeda artisttat.

source: Tervetuloa.
sme: Bures boahtin.

source: Järjestäjät: Anára Sámisearvi ry., Saamelaiskäräjät, Saamelaisalueen koulutuskeskus SOGSAKK, SII-DA / Saamelaismuseo, Inarin kunta
sme: Lágideaddjit: Anára Sámisearvi ro, Sámediggi, Sámi oahpahusguovddaš SOGSAKK, SIIDA / Sámemusea, Anára gielda
